[
"今日、会社に監査が入る",
"監査前にお金を戻せば何とかなる",
"宅急便が家に向かう",
"電車の中で鞄をなくした",
"子どもができちゃった",
"相手は旦那さんがいる人で、旦那さんが怒っている",
"弁護士に入ってもらった",
"お金を送って欲しい",
"振り込め詐欺犯人を捕まえた",
"犯人の持ち物から名簿が出て来てあなたの名前も載っていた",
"キャッシュカードを偽造されているかもしれない",
"携帯買い替えて番号が変わった",
"新しい電話番号を控えといてよ",
"失敗の穴埋めするために会社の金を使いこんだ",
"会社の上司が立て替えてくれたんだけど、早く返さないと会社をクビになっちゃう振り込んで",
"電車の中で鞄をなくした",
"友だちの保証人になったらその友だちがいなくなってしまった",
"このままだと取り立て屋に何をされるか分からない、すぐに金を振り込んでほしい",
"友人が起業するにあたって連帯保証人となった",
"その会社が業績悪化のため友人は夜逃げし、金が必要になった",
"去の通信教育受講料が未払いになっている",
"おれだよ、おれ",
"実は事故にあっちゃってお金が必要になった",
"すぐにお金を振り込んで",
"風邪を引いたから声が変なんだ",
"電話番号がかわったので、登録しておいて",
"会社のお金が入ったバックを電車内に置き忘れた",
"友達の借金の保証人になっていて、支払わなければならない",
"知人に取りに行かせるから渡して",
"あなたの口座が振り込め詐欺に使われています",
"このままだと預金が下ろせなくなる",
"銀行協会の職員を伺わせます",
"拾得物の中からあなた名義のカードが出てきました",
"手続きをスムーズに行うため",
"キャッシュカードの暗証番号",
"時間がない",
"電車に会社のお金が入ったカバンを置き忘れた",
"女性を妊娠させた",
"会社のお金を使い込んだ。監査でばれるとクビになる",
"友人の借金の保証人になった",
"株で失敗した",
"時までに用意しないと",
"今から家まで受取に行くから",
"自分は手続などをするため行けなくなったので、部下を向かわせる",
"上司の息子さんが市内に住んでいるから、その人に渡して",
"会計士が取りに行く",
"あなたの口座が悪用されていることがわかった",
"新しいキャッシュカードに変更するため、銀行協会の職員があなたの自宅に取りに行く",
"キャッシュカードを預けてほしい",
"手続に必要なので暗証番号を教えてほしい",
"あなたの個人情報が漏れている",
"あなたの名義で購入契約が結ばれている",
"後でお金を返すので、一旦、あなたから入金された事実をつくらなければならない",
"あなたからの入金でなければ、名義貸しとなってしまう",
"あなたの代わりになる人を登録しなければいけない",
"代わりの人があなた名義で契約をしてしまった",
"このままでは、あなたは名義貸しの違反となり、警察に逮捕される",
"個人情報の削除",
"会社の金を使い込んだ。返さないとクビになってしまう",
"夫のいる女のひとを妊娠させてしまい、示談金が必要になった",
"小切手の入ったカバンをなくしてしまい、お金が必要になった",
"喉の調子が悪い、病院に来たのだが待合室で鞄を無くした",
"鞄の中には会社の通帳なども入っていた",
"取引の関係で至急現金が必要",
"大変なことになった",
"誰にも言わないでくれ",
"駅で痴漢と間違われた",
"弁護費用としてお金が必要",
"扁桃腺が腫れたから明日病院に行く",
"携帯電話をトイレに落としたので電話番号を変えた",
"不倫して相手の女性を妊娠させてしまった",
"相手の旦那が弁護士を立てて示談金を要求してきている",
"とにかくお金が必要なんだ",
"サイトの利用料金が未納です",
"滞納分を今すぐ払えば半額で済みます",
"宝くじの当選番号を教えます",
"情報提供料として現金を送ってください",
"未公開株を買いたい",
"名義を貸して欲しい",
"迷惑はかけません",
"名義貸しは犯罪だ、金融庁監査が入るとあなたの資産が差し押さえられる",
"指定した場所にお金を送れば大丈夫、お金は後日返金されます",
"情報提供料を支払っていただければ、ロト6の当選番号を教えますよ",
"サイト利用の滞納金が未納になっている",
"連絡がない場合には裁判になる",
"滞納金については裁判手続が進んでいる",
"裁判取消しの違約金を支払う必要がある",
"宅配便で現金送れ",
"レターパックで現金送れ",
"医療費の還付金がある",
"手続きをするため社会保険事務所に電話をして欲しい",
"携帯電話を持ってATMに行ってください",
"医療費の還付がある",
"社会保険事務所の電話番号を教えるので連絡してください",
"ATMに行き、私の言うとおり操作してください",
"後からでは買えない",
"絶対に儲かりますよ",
"オレだけど、ケータイが壊れちゃって番号変わったんだ",
"オレだけど、ケータイ落としちゃって……警察から電話なかった",
"オレだけど、ケータイ落としちゃってさ……この番号登録しておいてくれる",
"実は、会社のお金を使い込んじゃって……事件にしないためにはお金が必要なんだ",
"指定の口座に振り込んでもらえないかな?",
"ケータイを修理に出してるから、番号が変わったんだ",
"風邪ひいて声がおかしくなっちゃってさ",
"ところでケータイ落としちゃったんだけど",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
]
